Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Leaves the tour to show you this screen for real. A Resume Tour button brings you right back to this exact step.
ar: يغادر الجولة ليريك هذه الشاشة فعليًا. زر إعادة تشغيل الجولة يعيدك مباشرة إلى هذه الخطوة بالذات.
de: Verlässt die Tour, um dir diesen Bildschirm in echt zu zeigen. Eine Schaltfläche „Tour fortsetzen“ bringt dich genau zu diesem Schritt zurück.
el: Εγκαταλείπει την περιήγηση για να σας δείξει αυτή την οθόνη στην πράξη. Ένα κουμπί Συνέχιση Περιήγησης σας επαναφέρει ακριβώς σε αυτό το βήμα.
es: Sale del recorrido para mostrarte esta pantalla de verdad. Un botón Reanudar recorrido te trae de vuelta exactamente a este paso.
fa: تور را ترک می‌کند تا این صفحه را واقعاً به شما نشان دهد. دکمهٔ ازسرگیری تور دقیقاً شما را به همین مرحله بازمی‌گرداند.
fr: Quitte la visite pour vous montrer cet écran pour de vrai. Un bouton Reprendre la visite vous ramène exactement à cette étape.
he: יוצא מהסיור כדי להראות לך את המסך הזה באמת. כפתור המשך סיור מחזיר אותך בדיוק לשלב הזה.
hi: आपको यह स्क्रीन वास्तव में दिखाने के लिए टूर छोड़ देता है। एक टूर फिर से शुरू करें बटन आपको बिल्कुल इसी चरण पर वापस ले आता है।
id: Meninggalkan tur untuk menunjukkan layar ini kepada Anda secara nyata. Tombol Lanjutkan Tur membawa Anda kembali tepat ke langkah ini.
it: Esce dal tour per mostrarti questa schermata sul serio. Un pulsante Riprendi il tour ti riporta esattamente a questo passaggio.
ja: ツアーを離れて、この画面を実際に表示します。「ツアーを再開」ボタンで、まさにこのステップに戻ってこられます。
ko: 투어에서 나가 이 화면을 실제로 보여줘요. '투어 재개' 버튼을 누르면 바로 이 단계로 정확히 돌아올 수 있어요.
nl: Verlaat de rondleiding om je dit scherm echt te tonen. Een knop Rondleiding hervatten brengt je precies terug naar deze stap.
pl: Opuszcza wycieczkę, aby pokazać Ci ten ekran naprawdę. Przycisk Wznów wycieczkę przywraca Cię dokładnie do tego kroku.
pt: Sai do tour para te mostrar essa tela de verdade. Um botão Retomar Tour te traz de volta exatamente a este passo.
ru: Покидает тур, чтобы показать вам этот экран по-настоящему. Кнопка «Возобновить тур» вернёт вас точно на этот же шаг.
sv: Lämnar rundturen för att visa dig den här skärmen på riktigt. En knapp för att återuppta rundturen tar dig tillbaka exakt till det här steget.
th: ออกจากทัวร์เพื่อแสดงหน้าจอนี้ให้คุณเห็นจริง ปุ่มดำเนินการทัวร์ต่อจะพาคุณกลับมาที่ขั้นตอนนี้พอดี
tr: Bu ekranı size gerçekten göstermek için turdan çıkar. Bir Turu Sürdür düğmesi sizi tam olarak bu adıma geri getirir.
uk: Виходить із туру, щоб показати вам цей екран по-справжньому. Кнопка «Відновити тур» поверне вас точно на цей крок.
vi: Rời chuyến tham quan để cho bạn xem màn hình này thật sự. Một nút Tiếp tục Chuyến tham quan sẽ đưa bạn quay lại đúng bước này.
zh_hans: 离开导览，带你实际查看这个界面。「继续导览」按钮会带你准确返回到这一步。

source: Legal & Credits
ar: القانونية والاعتمادات
de: Rechtliches & Danksagungen
el: Νομικά & Ευχαριστίες
es: Legal y créditos
fa: قانونی و اعتبارها
fr: Mentions légales et crédits
he: משפטי ותודות
hi: कानूनी और श्रेय
id: Legal & Kredit
it: Legale e crediti
ja: 法的情報とクレジット
ko: 법적 고지 및 크레딧
nl: Juridisch & met dank aan
pl: Informacje prawne i podziękowania
pt: Legal e créditos
ru: Юридическая информация и благодарности
sv: Juridik & tack till
th: กฎหมายและเครดิต
tr: Yasal ve Emeği Geçenler
uk: Юридична інформація та подяки
vi: Pháp lý & Ghi công
zh_hans: 法律信息与鸣谢

source: Less Retyping Your Email in Wizards
ar: أقل إعادة كتابة لبريدك الإلكتروني في المعالجات
de: Weniger E-Mail-Eingabe in Assistenten
el: Λιγότερη επανεισαγωγή email στους οδηγούς
es: Menos volver a escribir tu correo en los asistentes
fa: کمتر نیاز به تایپ مجدد ایمیل در جادوگرها
fr: Moins besoin de retaper votre e-mail dans les assistants
he: פחות הקלדה חוזרת של האימייל שלך באשפים
hi: विज़ार्ड में अपना ईमेल कम बार टाइप करें
id: Lebih Sedikit Mengetik Ulang Email Anda di Wizard
it: Meno digitazione dell'email nelle procedure guidate
ja: ウィザードでのメール再入力が減りました
ko: 마법사에서 이메일을 다시 입력할 필요가 줄었습니다
nl: Minder je e-mailadres opnieuw typen in wizards
pl: Mniej wpisywania e-maila w kreatorach
pt: Menos digitação do seu e-mail nos assistentes
ru: Меньше повторного ввода email в мастерах
sv: Mindre omskrivning av din e-post i guiderna
th: พิมพ์อีเมลซ้ำน้อยลงในตัวช่วยสร้าง
tr: Sihirbazlarda E-postanızı Daha Az Yeniden Yazın
uk: Менше повторного введення email у майстрах
vi: Ít Phải Gõ Lại Email Trong Các Trình Hướng Dẫn
zh_hans: 在向导中减少重复输入邮箱

source: Lets other signed-in members send you a private message without seeing your email address. Site staff can still reach you either way.
ar: يسمح للأعضاء الآخرين المسجلين الدخول بإرسال رسالة خاصة لك دون رؤية عنوان بريدك الإلكتروني. لا يزال بإمكان موظفي الموقع الوصول إليك بأي حال.
de: Ermöglicht anderen angemeldeten Mitgliedern, dir eine private Nachricht zu senden, ohne deine E-Mail-Adresse zu sehen. Das Site-Team kann dich in jedem Fall weiterhin erreichen.
el: Επιτρέπει σε άλλα συνδεδεμένα μέλη να σας στέλνουν ιδιωτικό μήνυμα χωρίς να βλέπουν τη διεύθυνση email σας. Το προσωπικό του ιστότοπου μπορεί ακόμα να επικοινωνήσει μαζί σας ούτως ή άλλως.
es: Permite que otros miembros con sesión iniciada te envíen un mensaje privado sin ver tu dirección de correo electrónico. El personal del sitio aún puede contactarte de cualquier forma.
fa: به سایر اعضای واردشده اجازه می‌دهد بدون دیدن آدرس ایمیل شما، پیام خصوصی برای شما ارسال کنند. کارکنان سایت در هر صورت همچنان می‌توانند با شما تماس بگیرند.
fr: Permet à d'autres membres connectés de vous envoyer un message privé sans voir votre adresse e-mail. Le personnel du site peut toujours vous contacter de toute façon.
he: מאפשר לחברים אחרים המחוברים לשלוח לך הודעה פרטית מבלי לראות את כתובת האימייל שלך. צוות האתר עדיין יכול להגיע אליך בכל מקרה.
hi: अन्य साइन-इन सदस्यों को आपका ईमेल पता देखे बिना आपको निजी संदेश भेजने देता है। साइट स्टाफ फिर भी आप तक पहुंच सकता है।
id: Memungkinkan anggota lain yang masuk mengirimi Anda pesan pribadi tanpa melihat alamat email Anda. Staf situs tetap dapat menghubungi Anda dengan cara apa pun.
it: Consente ad altri membri connessi di inviarti un messaggio privato senza vedere il tuo indirizzo email. Lo staff del sito può comunque contattarti in entrambi i casi.
ja: サインイン中の他のメンバーが、あなたのメールアドレスを見ることなくプライベートメッセージを送信できるようにします。サイトのスタッフはいずれにせよ連絡を取ることができます。
ko: 로그인한 다른 회원이 이메일 주소를 보지 않고도 개인 메시지를 보낼 수 있게 합니다. 사이트 관리자는 어느 쪽이든 여전히 연락할 수 있습니다.
nl: Hiermee kunnen andere ingelogde leden je een privébericht sturen zonder je e-mailadres te zien. Sitepersoneel kan je hoe dan ook nog steeds bereiken.
pl: Umożliwia innym zalogowanym członkom wysyłanie do Ciebie prywatnej wiadomości bez widzenia Twojego adresu e-mail. Personel witryny nadal może się z Tobą skontaktować w każdym przypadku.
pt: Permite que outros membros conectados enviem uma mensagem privada a você sem ver seu endereço de e-mail. A equipe do site ainda pode entrar em contato de qualquer forma.
ru: Позволяет другим авторизованным участникам отправлять вам личные сообщения, не видя ваш адрес электронной почты. Сотрудники сайта в любом случае могут связаться с вами.
sv: Låter andra inloggade medlemmar skicka ett privat meddelande till dig utan att se din e-postadress. Webbplatsens personal kan ändå nå dig på annat sätt.
th: อนุญาตให้สมาชิกที่ลงชื่อเข้าใช้คนอื่นส่งข้อความส่วนตัวถึงคุณโดยไม่เห็นที่อยู่อีเมลของคุณ เจ้าหน้าที่เว็บไซต์ยังคงติดต่อคุณได้ไม่ว่ากรณีใด
tr: Diğer oturum açmış üyelerin e-posta adresinizi görmeden size özel mesaj göndermesine izin verir. Site personeli her durumda size ulaşabilir.
uk: Дозволяє іншим авторизованим учасникам надсилати вам приватне повідомлення, не бачачи вашу електронну адресу. Персонал сайту все одно може зв'язатися з вами в будь-якому разі.
vi: Cho phép các thành viên đã đăng nhập khác gửi tin nhắn riêng cho bạn mà không thấy địa chỉ email của bạn. Nhân viên trang web vẫn có thể liên hệ với bạn dù bằng cách nào.
zh_hans: 允许其他已登录成员在不看到您电子邮件地址的情况下向您发送私信。网站工作人员在任何情况下仍可联系到您。

source: Licences
ar: التراخيص
de: Lizenzen
el: Άδειες Χρήσης
es: Licencias
fa: مجوزها
he: רישיונות
hi: लाइसेंस
id: Lisensi
it: Licenze
ja: ライセンス
ko: 라이선스
nl: Licenties
pl: Licencje
pt: Licenças
ru: Лицензии
sv: Licenser
th: สัญญาอนุญาต
tr: Lisanslar
uk: Ліцензії
vi: Giấy phép
zh_hans: 许可

source: Limits the Home feed to topics directly related to Apple products and platforms.
ar: يقصر تغذية الشاشة الرئيسية على المواضيع المرتبطة مباشرةً بمنتجات ومنصات Apple.
de: Beschränkt den Home-Feed auf Themen, die direkt mit Apple-Produkten und -Plattformen zusammenhängen.
el: Περιορίζει τη ροή Αρχικής σε θέματα άμεσα σχετιζόμενα με προϊόντα και πλατφόρμες Apple.
es: Limita el feed de Inicio a temas directamente relacionados con los productos y plataformas de Apple.
fa: فید صفحهٔ اصلی را به موضوعات مستقیماً مرتبط با محصولات و پلتفرم‌های اپل محدود می‌کند.
fr: Limite le fil Accueil aux sujets directement liés aux produits et plateformes Apple.
he: מגביל את פיד הבית לנושאים הקשורים ישירות למוצרים ולפלטפורמות של Apple.
hi: होम फ़ीड को केवल Apple उत्पादों और प्लेटफ़ॉर्म से सीधे संबंधित विषयों तक सीमित करता है।
id: Membatasi umpan Beranda ke topik yang secara langsung terkait dengan produk dan platform Apple.
it: Limita il feed Home agli argomenti direttamente correlati ai prodotti e alle piattaforme Apple.
ja: 「ホーム」フィードを Apple 製品やプラットフォームに直接関連するトピックのみに制限します。
ko: 홈 피드를 Apple 제품 및 플랫폼과 직접 관련된 주제로 제한합니다.
nl: Beperkt de Start-feed tot onderwerpen die direct verband houden met Apple-producten en -platforms.
pl: Ogranicza kanał Strona główna do wątków bezpośrednio związanych z produktami i platformami Apple.
pt: Limita o feed Início a tópicos diretamente relacionados a produtos e plataformas Apple.
ru: Ограничивает ленту «Главная» темами, непосредственно связанными с продуктами и платформами Apple.
sv: Begränsar Hem-flödet till ämnen som är direkt relaterade till Apples produkter och plattformar.
th: จำกัดฟีดหน้าแรกให้เฉพาะหัวข้อที่เกี่ยวข้องโดยตรงกับผลิตภัณฑ์และแพลตฟอร์มของ Apple
tr: Ana Sayfa akışını doğrudan Apple ürünleri ve platformlarıyla ilgili konularla sınırlar.
uk: Обмежує стрічку «Головна» темами, безпосередньо пов'язаними з продуктами та платформами Apple.
vi: Giới hạn nguồn cấp dữ liệu Trang chủ ở các chủ đề liên quan trực tiếp đến sản phẩm và nền tảng Apple.
zh_hans: 将“主页”动态限制为与 Apple 产品和平台直接相关的话题。

source: Link copied
ar: تم نسخ الرابط
de: Link kopiert
el: Ο σύνδεσμος αντιγράφηκε
es: Enlace copiado
fa: پیوند کپی شد
fr: Lien copié
he: הקישור הועתק
hi: लिंक कॉपी किया गया
id: Tautan disalin
it: Link copiato
ja: リンクをコピーしました
ko: 링크가 복사됨
nl: Link gekopieerd
pl: Skopiowano link
pt: Link copiado
ru: Ссылка скопирована
sv: Länk kopierad
th: คัดลอกลิงก์แล้ว
tr: Bağlantı kopyalandı
uk: Посилання скопійовано
vi: Đã sao chép liên kết
zh_hans: 链接已复制

source: Links
ar: الروابط
el: Σύνδεσμοι
es: Enlaces
fa: پیوندها
fr: Liens
he: קישורים
hi: लिंक
id: Tautan
it: Link
ja: リンク
ko: 링크
pl: Linki
ru: Ссылки
sv: Länkar
th: ลิงก์
tr: Bağlantılar
uk: Посилання
vi: Liên kết
zh_hans: 链接

source: Listen to Episode
ar: الاستماع إلى الحلقة
de: Folge anhören
el: Ακρόαση Επεισοδίου
es: Escuchar el episodio
fa: گوش دادن به قسمت
fr: Écouter l'épisode
he: האזנה לפרק
hi: एपिसोड सुनें
id: Dengarkan Episode
it: Ascolta l'episodio
ja: エピソードを聴く
ko: 에피소드 청취
nl: Luister naar aflevering
pl: Słuchaj odcinka
pt: Ouvir episódio
ru: Прослушать эпизод
sv: Lyssna på avsnitt
th: ฟังตอน
tr: Bölümü Dinle
uk: Слухати епізод
vi: Nghe tập
zh_hans: 收听单集

source: Listened
ar: تم الاستماع
de: Angehört
el: Ακούστηκε
es: Escuchado
fa: شنیده‌شده
fr: Écouté
he: הואזן
hi: सुना गया
id: Sudah Didengarkan
it: Ascoltato
ja: 聴取済み
ko: 청취함
nl: Beluisterd
pl: Odsłuchane
pt: Ouvido
ru: Прослушано
sv: Lyssnat
th: ฟังแล้ว
tr: Dinlendi
uk: Прослухано
vi: Đã nghe
zh_hans: 已收听

source: Live System Features
ar: ميزات النظام المباشرة
de: Live-Systemfunktionen
el: Λειτουργίες Ζωντανού Συστήματος
es: Funciones del sistema en vivo
fa: ویژگی‌های زندهٔ سیستم
fr: Fonctionnalités système en direct
he: תכונות מערכת חיות
hi: लाइव सिस्टम सुविधाएँ
id: Fitur Sistem Langsung
it: Funzionalità di sistema live
ja: ライブシステム機能
ko: 실시간 시스템 기능
nl: Live-systeemfuncties
pl: Funkcje systemowe na żywo
pt: Recursos do sistema ao vivo
ru: Функции системы в реальном времени
sv: Livesystemfunktioner
th: ฟีเจอร์ระบบสด
tr: Canlı Sistem Özellikleri
uk: Функції системи в реальному часі
vi: Tính năng hệ thống trực tiếp
zh_hans: 实时系统功能

source: Load %lld More Comments
ar: تحميل %lld تعليقات إضافية
de: %lld weitere Kommentare laden
el: Φόρτωση %lld Ακόμα Σχολίων
es: Cargar %lld comentarios más
fa: بارگیری %lld دیدگاه بیشتر
fr: Charger %lld commentaires supplémentaires
he: טען %lld תגובות נוספות
hi: %lld और टिप्पणियाँ लोड करें
id: Muat %lld Komentar Lagi
it: Carica altri %lld commenti
ja: さらに %lld 件のコメントを読み込む
ko: 댓글 %lld개 더 불러오기
nl: Nog %lld reacties laden
pl: Wczytaj %lld więcej komentarzy
pt: Carregar mais %lld comentários
ru: Загрузить ещё %lld комментариев
sv: Läs in %lld fler kommentarer
th: โหลดความคิดเห็นอีก %lld รายการ
tr: %lld Yorum Daha Yükle
uk: Завантажити ще %lld коментарів
vi: Tải thêm %lld bình luận
zh_hans: 加载另外 %lld 条评论

source: Load %lld More Replies
ar: تحميل %lld ردود إضافية
de: %lld weitere Antworten laden
el: Φόρτωση %lld Ακόμα Απαντήσεων
es: Cargar %lld respuestas más
fa: بارگیری %lld پاسخ بیشتر
fr: Charger %lld réponses supplémentaires
he: טען %lld תגובות נוספות
hi: %lld और उत्तर लोड करें
id: Muat %lld Balasan Lagi
it: Carica altre %lld risposte
ja: さらに %lld 件の返信を読み込む
ko: 답글 %lld개 더 불러오기
nl: Nog %lld reacties laden
pl: Wczytaj %lld więcej odpowiedzi
pt: Carregar mais %lld respostas
ru: Загрузить ещё %lld ответов
sv: Läs in %lld fler svar
th: โหลดการตอบกลับอีก %lld รายการ
tr: %lld Yanıt Daha Yükle
uk: Завантажити ще %lld відповідей
vi: Tải thêm %lld câu trả lời
zh_hans: 加载另外 %lld 条回复

source: Load more
ar: تحميل المزيد
de: Mehr laden
el: Φόρτωση περισσότερων
es: Cargar más
fa: بارگذاری بیشتر
fr: Charger plus
he: טען עוד
hi: और लोड करें
id: Muat Lebih Banyak
it: Carica altro
ja: さらに読み込む
ko: 더 불러오기
nl: Meer laden
pl: Załaduj więcej
pt: Carregar mais
ru: Загрузить ещё
sv: Ladda mer
th: โหลดเพิ่มเติม
tr: Daha Fazla Yükle
uk: Завантажити ще
vi: Tải thêm
zh_hans: 加载更多

source: Load More Comments
ar: تحميل المزيد من التعليقات
de: Weitere Kommentare laden
el: Φόρτωση Περισσότερων Σχολίων
es: Cargar más comentarios
fa: بارگیری دیدگاه‌های بیشتر
fr: Charger plus de commentaires
he: טען עוד תגובות
hi: अधिक टिप्पणियाँ लोड करें
id: Muat Lebih Banyak Komentar
it: Carica altri commenti
ja: さらにコメントを読み込む
ko: 댓글 더 불러오기
nl: Meer reacties laden
pl: Wczytaj więcej komentarzy
pt: Carregar mais comentários
ru: Загрузить больше комментариев
sv: Läs in fler kommentarer
th: โหลดความคิดเห็นเพิ่มเติม
tr: Daha Fazla Yorum Yükle
uk: Завантажити більше коментарів
vi: Tải thêm bình luận
zh_hans: 加载更多评论

source: Load More Replies
ar: تحميل المزيد من الردود
de: Weitere Antworten laden
el: Φόρτωση Περισσότερων Απαντήσεων
es: Cargar más respuestas
fa: بارگیری پاسخ‌های بیشتر
fr: Charger plus de réponses
he: טען עוד תגובות
hi: अधिक उत्तर लोड करें
id: Muat Lebih Banyak Balasan
it: Carica altre risposte
ja: さらに返信を読み込む
ko: 답글 더 불러오기
nl: Meer reacties laden
pl: Wczytaj więcej odpowiedzi
pt: Carregar mais respostas
ru: Загрузить больше ответов
sv: Läs in fler svar
th: โหลดการตอบกลับเพิ่มเติม
tr: Daha Fazla Yanıt Yükle
uk: Завантажити більше відповідей
vi: Tải thêm câu trả lời
zh_hans: 加载更多回复

source: Loading %@…
ar: جارٍ تحميل %@…
de: %@ wird geladen…
el: Φόρτωση %@…
es: Cargando %@…
fa: در حال بارگذاری %@…
fr: Chargement de %@…
he: טוען %@…
hi: %@ लोड हो रहा है…
id: Memuat %@…
it: Caricamento %@…
ja: %@を読み込み中…
ko: %@ 로딩 중…
nl: %@ laden…
pl: Ładowanie %@…
pt: Carregando %@…
ru: Загрузка %@…
sv: Laddar %@…
th: กำลังโหลด %@…
tr: %@ yükleniyor…
uk: Завантаження %@…
vi: Đang tải %@…
zh_hans: 正在加载%@…

# Loading %lld apps in %@. This may take a few moments.
source: Loading %1$lld apps in %2$@. This may take a few moments.
ar: جارٍ تحميل %lld تطبيقات في %@. قد يستغرق هذا بضع لحظات.
de: %lld Apps in %@ werden geladen. Dies kann einen Moment dauern.
el: Φόρτωση %lld εφαρμογών σε %@. Αυτό μπορεί να διαρκέσει λίγο.
es: Cargando %lld apps en %@. Esto puede tardar unos momentos.
fa: در حال بارگیری %lld برنامه در %@. ممکن است چند لحظه طول بکشد.
fr: Chargement de %lld applis dans %@. Cela peut prendre quelques instants.
he: טוען %lld אפליקציות ב-%@. זה עשוי לקחת מספר רגעים.
hi: %@ में %lld ऐप्स लोड हो रहे हैं। इसमें कुछ समय लग सकता है।
id: Memuat %lld aplikasi di %@. Ini mungkin memerlukan beberapa saat.
it: Caricamento di %lld app in %@. Potrebbe richiedere qualche istante.
ja: %@ 内の %lld 個のアプリを読み込んでいます。少々お待ちください。
ko: %@의 앱 %lld개 로드 중. 잠시 시간이 걸릴 수 있습니다.
nl: %lld apps in %@ worden geladen. Dit kan even duren.
pl: Wczytywanie %lld aplikacji w %@. Może to chwilę potrwać.
pt: Carregando %lld apps em %@. Isso pode levar alguns instantes.
ru: Загрузка %lld приложений в %@. Это может занять некоторое время.
sv: Läser in %lld appar i %@. Detta kan ta en liten stund.
th: กำลังโหลด %lld แอปใน %@ อาจใช้เวลาสักครู่
tr: %@ içinde %lld uygulama yükleniyor. Bu birkaç dakika sürebilir.
uk: Завантаження %lld додатків у %@. Це може зайняти трохи часу.
vi: Đang tải %lld ứng dụng trong %@. Việc này có thể mất vài phút.
zh_hans: 正在加载 %@ 中的 %lld 个应用。这可能需要一些时间。

source: Loading apps…
ar: جارٍ تحميل التطبيقات…
de: Apps werden geladen…
el: Φόρτωση εφαρμογών…
es: Cargando apps…
fa: در حال بارگذاری برنامه‌ها…
fr: Chargement des apps…
he: טוען אפליקציות…
hi: ऐप्स लोड हो रहे हैं…
id: Memuat aplikasi…
it: Caricamento app…
ja: アプリを読み込み中…
ko: 앱 로딩 중…
nl: Apps laden…
pl: Ładowanie aplikacji…
pt: Carregando apps…
ru: Загрузка приложений…
sv: Laddar appar…
th: กำลังโหลดแอป…
tr: Uygulamalar yükleniyor…
uk: Завантаження програм…
vi: Đang tải ứng dụng…
zh_hans: 正在加载应用…

source: Loading episodes…
ar: جارٍ تحميل الحلقات…
de: Episoden werden geladen…
el: Φόρτωση επεισοδίων…
es: Cargando episodios…
fa: در حال بارگذاری قسمت‌ها…
fr: Chargement des épisodes…
he: טוען פרקים…
hi: एपिसोड लोड हो रहे हैं…
id: Memuat episode…
it: Caricamento episodi…
ja: エピソードを読み込み中…
ko: 에피소드 로딩 중…
nl: Afleveringen laden…
pl: Ładowanie odcinków…
pt: Carregando episódios…
ru: Загрузка выпусков…
sv: Laddar avsnitt…
th: กำลังโหลดตอน…
tr: Bölümler yükleniyor…
uk: Завантаження епізодів…
vi: Đang tải tập…
zh_hans: 正在加载剧集…

source: Loading more…
ar: جارٍ التحميل…
de: Wird geladen…
el: Φόρτωση…
es: Cargando más…
fa: در حال بارگذاری…
fr: Chargement…
he: טוען…
hi: लोड हो रहा है…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
nl: Laden…
pl: Ładowanie…
pt: Carregando mais…
ru: Загрузка…
sv: Laddar…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_hans: 加载中…

source: Loading resources…
ar: جارٍ تحميل الموارد…
de: Ressourcen werden geladen…
el: Φόρτωση πόρων…
es: Cargando recursos…
fa: در حال بارگذاری منابع…
fr: Chargement des ressources…
he: טוען משאבים…
hi: संसाधन लोड हो रहे हैं…
id: Memuat sumber daya…
it: Caricamento risorse…
ja: リソースを読み込み中…
ko: 리소스 로딩 중…
nl: Bronnen laden…
pl: Ładowanie zasobów…
pt: Carregando recursos…
ru: Загрузка ресурсов…
sv: Laddar resurser…
th: กำลังโหลดทรัพยากร…
tr: Kaynaklar yükleniyor…
uk: Завантаження ресурсів…
vi: Đang tải tài nguyên…
zh_hans: 正在加载资源…

source: Loading…
ar: جارٍ التحميل…
de: Laden…
el: Φόρτωση…
es: Cargando…
fa: در حال بارگذاری…
fr: Chargement…
he: טוען…
hi: लोड हो रहा है…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 로딩 중…
nl: Laden…
pl: Ładowanie…
pt: Carregando…
ru: Загрузка…
sv: Laddar…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_hans: 加载中…

source: Loads any remaining comments and moves to the last one.
ar: يحمّل أي تعليقات متبقية وينتقل إلى آخرها.
de: Lädt alle verbleibenden Kommentare und springt zum letzten.
el: Φορτώνει τυχόν εναπομείναντα σχόλια και μεταβαίνει στο τελευταίο.
es: Carga los comentarios restantes y va al último.
fa: همهٔ دیدگاه‌های باقی‌مانده را بارگیری کرده و به آخرین آن‌ها می‌رود.
fr: Charge les commentaires restants et passe au dernier.
he: טוען את כל התגובות הנותרות ועובר לאחרונה.
hi: शेष टिप्पणियाँ लोड करता है और अंतिम पर जाता है।
id: Memuat semua komentar yang tersisa dan berpindah ke yang terakhir.
it: Carica i commenti rimanenti e passa all'ultimo.
ja: 残りのコメントをすべて読み込み、最後のコメントに移動します。
ko: 남은 댓글을 모두 불러와 마지막 댓글로 이동합니다.
nl: Laadt alle resterende reacties en gaat naar de laatste.
pl: Wczytuje pozostałe komentarze i przechodzi do ostatniego.
pt: Carrega os comentários restantes e vai para o último.
ru: Загружает все оставшиеся комментарии и переходит к последнему.
sv: Läser in alla återstående kommentarer och går till den sista.
th: โหลดความคิดเห็นที่เหลือทั้งหมดและย้ายไปยังรายการสุดท้าย
tr: Kalan tüm yorumları yükler ve sonuncusuna gider.
uk: Завантажує всі решта коментарів і переходить до останнього.
vi: Tải tất cả bình luận còn lại và chuyển đến bình luận cuối cùng.
zh_hans: 加载所有剩余评论并跳转到最后一条。

source: Local data cleared
ar: تم مسح البيانات المحلية
de: Lokale Daten gelöscht
el: Τα τοπικά δεδομένα εκκαθαρίστηκαν
es: Datos locales borrados
fa: داده‌های محلی پاک شدند
fr: Données locales effacées
he: נתונים מקומיים נוקו
hi: स्थानीय डेटा साफ़ किया गया
id: Data lokal dihapus
it: Dati locali cancellati
ja: ローカルデータを消去しました
ko: 로컬 데이터 삭제됨
nl: Lokale gegevens gewist
pl: Wyczyszczono dane lokalne
pt: Dados locais apagados
ru: Локальные данные очищены
sv: Lokal data rensad
th: ล้างข้อมูลในเครื่องแล้ว
tr: Yerel veriler temizlendi
uk: Локальні дані очищено
vi: Đã xóa dữ liệu cục bộ
zh_hans: 本地数据已清除

source: Location
ar: الموقع
de: Standort
el: Τοποθεσία
es: Ubicación
fa: مکان
fr: Emplacement
he: מיקום
hi: स्थान
id: Lokasi
it: Posizione
ja: 場所
ko: 위치
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Местоположение
sv: Plats
th: ตำแหน่งที่ตั้ง
tr: Konum
uk: Місцезнаходження
vi: Vị trí
zh_hans: 位置

source: Location: %@
ar: الموقع: %@
de: Standort: %@
el: Τοποθεσία: %@
es: Ubicación: %@
fa: مکان: %@
fr: Emplacement : %@
he: מיקום: %@
hi: स्थान: %@
id: Lokasi: %@
it: Posizione: %@
ja: 場所：%@
ko: 위치: %@
nl: Locatie: %@
pl: Lokalizacja: %@
pt: Localização: %@
ru: Местоположение: %@
sv: Plats: %@
th: ตำแหน่งที่ตั้ง: %@
tr: Konum: %@
uk: Місцезнаходження: %@
vi: Vị trí: %@
zh_hans: 位置：%@

source: Low
ar: منخفض
de: Niedrig
el: Χαμηλή
es: Baja
fa: کم
fr: Faible
he: נמוכה
hi: निम्न
id: Rendah
it: Bassa
ja: 低
ko: 낮음
nl: Laag
pl: Niska
pt: Baixa
ru: Низкая
sv: Låg
th: ต่ำ
tr: Düşük
uk: Низька
vi: Thấp
zh_hans: 低

source: Low Vision Tip
ar: نصيحة لضعاف البصر
de: Tipp für Sehbehinderte
el: Συμβουλή για Αμβλυωπία
es: Consejo para baja visión
fa: نکتهٔ کم‌بینایی
fr: Astuce pour malvoyants
he: טיפ לכבדי ראייה
hi: कम दृष्टि टिप
id: Tip Low Vision
it: Suggerimento per ipovedenti
ja: ロービジョンのヒント
ko: 저시력 팁
nl: Tip voor slechtzienden
pl: Wskazówka dla słabowidzących
pt: Dica para baixa visão
ru: Совет для слабовидящих
sv: Tips för synsvaga
th: เคล็ดลับสำหรับสายตาเลือนราง
tr: Az Görme İpucu
uk: Порада для слабозорих
vi: Mẹo cho người thị lực kém
zh_hans: 低视力小贴士

source: macOS Bug Tracker
ar: متعقب أخطاء macOS
de: macOS-Fehlerverfolgung
el: Ιχνηλάτης Σφαλμάτων macOS
es: Rastreador de errores de macOS
fa: ردیاب باگ macOS
fr: Suivi des bogues macOS
he: עוקב באגים ל-macOS
hi: macOS बग ट्रैकर
id: Pelacak Bug macOS
it: Tracker dei bug di macOS
ja: macOS 不具合トラッカー
ko: macOS 버그 트래커
pl: Tracker błędów macOS
pt: Rastreador de bugs do macOS
ru: Трекер ошибок macOS
sv: macOS-felspårare
th: ตัวติดตามบั๊ก macOS
tr: macOS Hata İzleyici
uk: Трекер помилок macOS
vi: Trình theo dõi lỗi macOS
zh_hans: macOS 缺陷追踪

source: MacUpdate Link
ar: رابط MacUpdate
el: Σύνδεσμος MacUpdate
es: Enlace de MacUpdate
fa: پیوند MacUpdate
fr: Lien MacUpdate
he: קישור MacUpdate
hi: MacUpdate लिंक
id: Tautan MacUpdate
it: Link MacUpdate
ja: MacUpdate のリンク
ko: MacUpdate 링크
pl: Link MacUpdate
pt: Link do MacUpdate
ru: Ссылка на MacUpdate
sv: MacUpdate-länk
th: ลิงก์ MacUpdate
tr: MacUpdate Bağlantısı
uk: Посилання MacUpdate
vi: Liên kết MacUpdate
zh_hans: MacUpdate 链接
